<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Elokuvat</title>
</head>
<body>
<h3>Elokuvat</h3>
<p> 	        Nimi: 24 viikkoa (24 Wochen)<br> 	        Kuvaus: 24 viikkoa on koskettava draamaelokuva naisen el&auml;m&auml;n vaikeimmasta valinnasta. Astrid on kuudennella kuulla raskaana, kun odottamaton diagnoosi pakottaa h&auml;net pohtimaan tulevaisuuttaan uudelleen. Stand up -koomikko Astrid rakastaa ty&ouml;t&auml;&auml;n, manageri-miest&auml;&auml;n Markusta, yhdeks&auml;nvuotiasta tyt&auml;rt&auml;&auml;n Nele&auml; ja vitsailee lavalla toisesta raskaudestaan.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-13<br> 	        Ohjaajat: Anne&nbsp;Zohra Berrached<br> 	        N&auml;yttelij&auml;t: Julia&nbsp;Jentsch,&nbsp;Bjarne&nbsp;M&auml;del,&nbsp;Johanna&nbsp;Gastdorf,&nbsp;Emilia&nbsp;Pieske,&nbsp;Maria-Victoria&nbsp;Dragus<br>
</p>
<p> 	        Nimi: American Pastoral (American Pastoral)<br> 	        Kuvaus: American Pastoral perustuu Phillip Rothin samannimiseen, Pulitzer-palkittuun romaaniin.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-20<br> 	        Ohjaajat: Ewan&nbsp;McGregor<br> 	        N&auml;yttelij&auml;t: Ewan&nbsp;McGregor,&nbsp;Jennifer&nbsp;Connelly,&nbsp;Dakota&nbsp;Fanning,&nbsp;David&nbsp;Strathairn,&nbsp;Uzo&nbsp;Aduba,&nbsp;Molly&nbsp;Parker<br>
</p>
<p> 	        Nimi: Armoton maa (Armoton maa)<br> 	        Kuvaus: Pieni kylä Länsi-Lapissa lähellä Ruotsin rajaa. Eläkkeelle jäävä poliisi Lasse kuulee, että taposta tuomittu Jaakko on vapautunut vankilasta. Kyl&auml;&auml; aikanaan terrorisoinut Jaakko on ajautumassa törmäyskurssille Lassen pojan Erkin kanssa.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-20<br> 	        Ohjaajat: Jussi&nbsp;Hiltunen<br> 	        N&auml;yttelij&auml;t: Ville&nbsp;Virtanen,&nbsp;Antti&nbsp;Holma,&nbsp;Mikko&nbsp;Neuvonen,&nbsp;J&oslash;rgen&nbsp;Langhelle,&nbsp;Outi&nbsp;M&auml;enp&auml;&auml;,&nbsp;Pernilla&nbsp;August,&nbsp;Malin&nbsp;Buska<br>
</p>
<p> 	        Nimi: Bleed for This (Bleed for This)<br> 	        Kuvaus: Tositapahtumiin perustuva inspiroiva tarina nyrkkeilij&auml; Vinny Pazienzasta (Miles Teller), joka pian voitettuaan maailmanmestaruustittelins&auml; joutuu rajuun auto-onnettomuuteen. Kuullessaan l&auml;&auml;k&auml;reilt&auml;, ettei h&auml;n v&auml;ltt&auml;m&auml;tt&auml; k&auml;velisi en&auml;&auml; koskaan, aloittaa Pazienza valmistautumisen yhteen urheiluhistorian uskomattomimmista comebackeista.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-06<br> 	        Ohjaajat: Ben&nbsp;Younger<br> 	        N&auml;yttelij&auml;t: Miles&nbsp;Teller,&nbsp;Aaron&nbsp;Eckhart,&nbsp;Katey&nbsp;Sagal,&nbsp;Ciar&aacute;n&nbsp;Hinds,&nbsp;Ted&nbsp;Levine,&nbsp;Christine&nbsp;Evangelista<br>
</p>
<p> 	        Nimi: David Bowie Is (David Bowie Is)<br> 	        Kuvaus: Dokumentti Lontoon Victoria and Albert Museumin (V&amp;A) uraauurtavasta taiden&auml;yttelyst&auml;. David Bowie Is -n&auml;yttelyss&auml; n&auml;hd&auml;&auml;n uskomaton kokoelma valokuvia, esiintymisasuja ja muita David Bowien arkiston harvinaisuuksia. N&auml;yttely teki V&amp;A:n historiaa ja kiert&auml;&auml; nyt maailman suurkaupunkeja.<br> 	        Vuosi: 2013<br> 	        Esitykseen: 2017-01-09<br> 	        Ohjaajat: Hamish&nbsp;Hamilton<br> 	        N&auml;yttelij&auml;t: <br>
</p>
<p> 	        Nimi: Fifty Shades Darker (Fifty Shades Darker)<br> 	        Kuvaus: <br> 	        Vuosi: 2017<br> 	        Esitykseen: 2017-02-10<br> 	        Ohjaajat: James&nbsp;Foley<br> 	        N&auml;yttelij&auml;t: Dakota&nbsp;Johnson,&nbsp;Jamie&nbsp;Dornan,&nbsp;Tyler&nbsp;Hoechlin,&nbsp;Kim&nbsp;Basinger,&nbsp;Bella&nbsp;Heathcote,&nbsp;Hugh&nbsp;Dancy,&nbsp;Jennifer&nbsp;Ehle,&nbsp;Marcia Gay&nbsp;Harden,&nbsp;Max&nbsp;Martini,&nbsp;Eric&nbsp;Balfour,&nbsp;Eloise&nbsp;Mumford,&nbsp;Luke&nbsp;Grimes,&nbsp;Andrew&nbsp;Airlie,&nbsp;Rita&nbsp;Ora<br>
</p>
<p> 	        Nimi: Hidden Figures - varjoon j&auml;&auml;neet (Hidden Figures)<br> 	        Kuvaus: Hidden Figures - varjoon j&auml;&auml;neet on inspiroiva tositarina kolmesta periksiantamattomasta afroamerikkalaisesta naisnerosta, jotka tekiv&auml;t k&auml;&auml;nteentekev&auml;&auml; ty&ouml;t&auml; NASA:lla.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-27<br> 	        Ohjaajat: Theodore&nbsp;Melfi<br> 	        N&auml;yttelij&auml;t: Taraji P.&nbsp;Henson,&nbsp;Octavia&nbsp;Spencer,&nbsp;Janelle&nbsp;Monae,&nbsp;Kevin&nbsp;Costner,&nbsp;Kirsten&nbsp;Dunst,&nbsp;Jim&nbsp;Parsons<br>
</p>
<p> 	        Nimi: Jackie (Jackie)<br> 	        Kuvaus: Oscar-voittaja Natalie Portman esitt&auml;&auml; Jacqueline Kennedy&auml; tyylikk&auml;&auml;ss&auml; el&auml;m&auml;kertaelokuvassa. Miehens&auml; salamurhan j&auml;lkeen Jackien on surustaan huolimatta pidett&auml;v&auml; perheens&auml; koossa ja huolehdittava siit&auml;, ett&auml; h&auml;nen miehens&auml; arvokas perint&ouml; j&auml;&auml; el&auml;m&auml;&auml;n.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-06<br> 	        Ohjaajat: Pablo&nbsp;Larra&iacute;n<br> 	        N&auml;yttelij&auml;t: Natalie&nbsp;Portman,&nbsp;Peter&nbsp;Sarsgaard,&nbsp;Greta&nbsp;Gerwig,&nbsp;Billy&nbsp;Crudup,&nbsp;John&nbsp;Hurt,&nbsp;Richard E.&nbsp;Grant<br>
</p>
<p> 	        Nimi: John Wick: Chapter 2 (John Wick: Chapter 2)<br> 	        Kuvaus: Legendaarinen superpalkkamurhaaja John Wick (Keanu Reeves) on pakotettu palaamaan el&auml;kkeelt&auml;, kun vanha liittolainen suunnittelee kaappaavansa vallan italialaisessa palkkamurhaajien killassa. Verivalan sitomana Johnin on autettava liittolaistaan ja matkustettava Roomaan, jossa h&auml;n kohtaa maailman armottomimmat tappajat.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-02-10<br> 	        Ohjaajat: Chad&nbsp;Stahelski<br> 	        N&auml;yttelij&auml;t: Keanu&nbsp;Reeves,&nbsp;&nbsp;Common,&nbsp;Laurence&nbsp;Fishburne,&nbsp;Ruby&nbsp;Rose,&nbsp;Bridget&nbsp;Moynahan,&nbsp;Lance&nbsp;Reddick,&nbsp;Riccardo&nbsp;Scamarcio<br>
</p>
<p> 	        Nimi: Kuudes kerta (Kuudes kerta)<br> 	        Kuvaus: Ricky Kalin (Antti Luusuaniemi) on kiinteist&ouml;nv&auml;litt&auml;j&auml;, joka rakastaa naisia. Annika Lahti (Pihla Viitala) on yksityisetsiv&auml;, ei niin kovin hyv&auml; sellainen. Annika on erikoistunut monimutkaisten suhteiden paljastamiseen, kauniisti sanottuna. Ricky on erinomainen myyntimies, jolla on kaksi kalenteria &ndash; ty&ouml;kalenteri ja kalenteri naisille.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-06<br> 	        Ohjaajat: Maarit&nbsp;Lalli<br> 	        N&auml;yttelij&auml;t: Pihla&nbsp;Viitala,&nbsp;Antti&nbsp;Luusuaniemi,&nbsp;Minna&nbsp;Haapkyl&auml;,&nbsp;Stig&nbsp;R&auml;sta,&nbsp;Arja&nbsp;Saijonmaa,&nbsp;Dick&nbsp;Idman,&nbsp;Pirkka-Pekka&nbsp;Petelius,&nbsp;Esko&nbsp;Salminen,&nbsp;Reino&nbsp;Nordin,&nbsp;Aksa&nbsp;Korttila,&nbsp;Sebastian&nbsp;Rejman<br>
</p>
<p> 	        Nimi: La La Land (La La Land)<br> 	        Kuvaus: La La Land -elokuva kertoo aloittelevan n&auml;yttelij&auml;n Mian (Emma Stone) ja omistautuneen jazz-muusikon Sebastianin (Ryan Gosling) tarinan. He ponnistelevat unelmiensa eteen kaupungissa, joka tunnetusti tuhoaa toiveet ja s&auml;rkee syd&auml;met.<br> 	        Vuosi: 2016<br> 	        Esitykseen: 2017-01-13<br> 	        Ohjaajat: Damien&nbsp;Chazelle<br> 	        N&auml;yttelij&auml;t: Emma&nbsp;Stone,&nbsp;Ryan&nbsp;Gosling,&nbsp;Rosemarie&nbsp;DeWitt,&nbsp;J.K.&nbsp;Simmons,&nbsp;John&nbsp;Legend,&nbsp;Finn&nbsp;Wittrock<br>
</p>
</body>
</html>
